{
  "header": {
    "about": "Über uns",
    "location": "Standort",
    "team": "Unser Team",
    "philosophy": "Unsere Philosophie",
    "offer": "Unser Angebot",
    "drivingLicenceCategories": "Führerscheinklassen",
    "theoryLessons": "Theorieunterricht",
    "compulsoryJourneys": "Pflichtfahrten",
    "refresherLessons": "Auffrischungsstunden",
    "price": "Preise",
    "contact": "Kontakt",
    "contactForm": "Kontaktformular",
    "contactLocation": "Standort",
    "languageSwitcherLabel": "Sprache",
    "german": "Deutsch",
    "english": "Englisch"
  },
  "footer": {
    "general": "Generelles",
    "about": "Über uns",
    "price": "Preise im Überblick",
    "contact": "So erreichst du uns",
    "offer": "Unser Angebot",
    "drivingLicenceCategories": "Führerscheinklassen",
    "theoryLessons": "Theorieunterricht",
    "compulsoryJourneys": "Pflichtfahrten",
    "refresherLessons": "Auffrischungsstunden",
    "company": "Unternehmen",
    "jobs": "Jobs",
    "location": "Unser Standort",
    "team": "Unser Team",
    "legal": "Rechtliches",
    "imprint": "Impressum",
    "imageCredit": "Bildnachweise",
    "openingHours": "Bürozeiten",
    "firstRow": "🚗 Dienstag – Freitag",
    "secondRow": "🚗 Samstag",
    "contactLabel": "Kontakt",
    "mailLabel": "📧 Mail:",
    "telephoneLabel": "☎️ Telefon:"
  },
  "homeStage": {
    "headline": "Dein Weg zum Führerschein – professionell und sicher",
    "subline": "Starte mit uns durch! Moderne Fahrkurse, individuelle Betreuung und sichere Vorbereitung – wir begleiten dich auf jeder Etappe zum Erfolg.",
    "buttonLabel": "Hier geht's zum Kontakt"
  },
  "contactBox": {
    "headline": "Noch Fragen? Kontaktiere uns!",
    "subline": "Unser Team steht dir jederzeit zur Verfügung. Wir freuen uns, von dir zu hören.",
    "buttonLabel": "Kontakt aufnehmen"
  },
  "studentReview": {
    "subline": "Bewertungen",
    "headline": "Was unsere Schüler über uns sagen",
    "description": "Hier sind einige Rückmeldungen von zufriedenen Fahrschülern. Ihre Erfahrungen zeigen, dass jeder bei uns bestens aufgehoben ist – egal wer du bist!",
    "review1": {
      "headline": "Geduldig und kompetent erklärt!",
      "text": "Ich habe meine Führerschein jetzt seit etwas länger als einem Jahr. Ich war mit meinem Fahrlehrer Peter sehr zufrieden. Er war Immer nett und konnte gut erklären, er ist nie sauer geworden oder so. Soweit ich weiß macht er jetzt auch seine eigene Fahrschule auf (Fahrschule Wilmersdorf glaube ich).",
      "author": "Lara",
      "authorRole": "Ehemalige Schülerin"
    },
    "review2": {
      "headline": "Entspannt, klar und zuverlässig!",
      "text": "Ich bin total glücklich! Mein Fahrlehrer Peter hat mich super gut ausgebildet. Ich kann ihn wärmstens empfehlen. Er hat eine entspannte Art einem das Fahren beizubringen und erklärt wirklich gut. Ich hatte sehr regelmäßig Termine zum Fahren und bin so sehr gut in der Praxis geblieben.",
      "author": "Leona",
      "authorRole": "Ehemalige Schülerin"
    },
    "review3": {
      "headline": "Sympathisch, entspannt und bestens vorbereitet!",
      "text": "Ich kann jedem, der Peter als Fahrlehrer bekommt, nur gratulieren und viel Spaß wünschen. Denn bei ihm werdet ihr nicht nur gut vorbereitet, ihr werdet auch einen der sympathischsten und entspanntesten Beifahrer in eurem Auto haben, welchen ihr nach bestandener Prüfung mit Sicherheit vermissen werdet.",
      "author": "Tülin",
      "authorRole": "Ehemalige Schülerin"
    },
    "review4": {
      "headline": "Geduldig, verständnisvoll und top vorbereitet!",
      "text": "Letzte Woche den Führschein erworben. Peter kann ich als Fahrlehrer nur empfehlen. Auch wenn man als Fahrschüler mal ne schlechte Phase aus welchen Gründen auch immer hat, bleibt Peter geduldig und entgegnet dem mit Verständnis. Er hat mich super auf die praktische Prüfung vorbereitet.\nEr äußert konstruktive Kritik (=Tipps) und Meckert nicht, zudem nimmt er Kritik auch an.\nAuch wenn ich froh bin, die Prüfungen bestanden zu haben, war's ne schöne Zeit!",
      "author": "Henri",
      "authorRole": "Ehemaliger Schüler"
    },
    "review5": {
      "headline": "Erfolgreich beim ersten Versuch!",
      "text": "Mein Fahrlehrer war Peter und hat mir alles hervorragend zum Thema Autofahren beigebracht, sodass ich auch direkt bei der ersten Prüfung bestanden hab :) Kann ich nur weiterempfehlen!",
      "author": "Luca Magnago",
      "authorRole": "Ehemaliger Schüler"
    },
    "review6": {
      "headline": "Motivation und Unterstützung bis zum Ziel!",
      "text": "😊😊😊…hab während der gesamten Ausbildung Höhen und Tiefen erlebt aber wurde immer wieder ermutigt…ganz besonderen Dank an Peter ohne dich hätte ich es nicht geschafft…hast mich großartig bei der Praxis unterstützt und wirst mir echt fehlen als Beifahrer 😅",
      "author": "Marcus B.",
      "authorRole": "Ehemaliger Schüler"
    }
  },
  "offer": {},
  "refresherLesson": {
    "stage": {
      "headline": "Sicher und entspannt zurück ans Steuer",
      "text": "Verliere die Unsicherheit am Steuer – wir bieten Auffrischungsstunden für alle, die wieder sicher und selbstbewusst fahren möchten."
    }
  },
  "imageCredits": {},
  "drivingLicenceClasses": {
    "stage": {
      "headline": "Unsere Führerscheine",
      "text": "Welche Führerscheinklasse passt zu dir? Erfahre mehr über die angebotenen Führerscheine – individuell und praxisnah mit der Fahrschule Wilmersdorf."
    }
  },
  "imprint": {},
  "jobs": {
    "stage": {
      "headline": "Karriere bei uns",
      "text": "Werde Teil eines engagierten Teams und gestalte mit uns die Zukunft der Fahrschule Wilmersdorf."
    }
  },
  "contact": {},
  "compulsoryJourneys": {
  "stage": {
    "headline": "Pflichtfahrten",
    "text": "Mit unseren Pflichtfahrten bist du bestens auf alle Fahrsituationen vorbereitet und erhältst die nötige Praxis für ein sicheres Fahren."
    }
  },
  "prices": {
    "stage": {
      "headline": "Eröffnungspreise bis zum 30.04.2025!",
      "text": "Spare bei deinem Führerschein! Unsere exklusiven Eröffnungspreise gelten bis zum 30.04.2025. Jetzt anmelden und von attraktiven Rabatten profitieren!"
    }
  },
  "location": {},
  "theoryLessons": {
    "stage": {
      "headline": "Theorieunterricht in der Fahrschule",
      "text": "Unser Theorieunterricht vermittelt dir alles Wichtige, um sicher und selbstbewusst fahren zu lernen. Hier findest du den aktuellen Stundenplan, der dir hilft, die Theorieprüfung erfolgreich abzulegen.\n\nUnser Theorieunterricht findet Dienstags, Mittwochs und Donnerstags in der Zeit von 18:00 – 19:30 Uhr statt."
    }
  },
  "team": {},
  "philosophy": {
    "stage": {
      "headline": "Vielfalt und Offenheit auf der Straße",
      "text": "Bei uns ist jeder willkommen – unabhängig von Herkunft, Geschlecht, Orientierung oder Hintergrund. Fahrschule Wilmersdorf steht für Vielfalt und Inklusion. Wir schaffen eine Lernumgebung, in der sich alle wohlfühlen können."
    }
  },
  "aboutUs": {
    "stage": {
      "headline": "Unsere Geschichte – jung, modern, engagiert",
      "text": "Die Fahrschule Wilmersdorf wurde am 10.02.2025 in Berlin gegründet. Mit moderner Ausbildung und Herz begleiten wir dich zum Führerschein."
    }
  }
}
